export const option = [
  {
    menu: "Размещение",
    submenu: ["Транспорт", "Размещение", "Развлечения"],
  },
  {
    menu: "Мероприятия",
    submenu: ["Бары и рестораны", "Мероприятия", "Спорт"],
  },
  {
    menu: "Красота и восстановлениe",
    submenu: ["Детям", "Спорт", "Размещение"],
  },
  {
    menu: "Бары и рестораны",
    submenu: ["Медицина", "Размещение", "Мероприятия"],
  },
  {
    menu: "Развлечения",
    submenu: ["Размещение", "Транспорт", "Спорт"],
  },
  {
    menu: "Спорт",
    submenu: ["Мероприятия", "Детям", "Бары и рестораны"],
  },
  {
    menu: "Детям",
    submenu: ["Детям", "Развлечения", "Мероприятия"],
  },
  {
    menu: "Транспорт",
    submenu: ["Транспорт", "Детям", "Медицина"],
  },
  {
    menu: "Медицина",
    submenu: ["Развлечения", "Спорт", "Размещение"],
  },
  {
    menu: "Мероприятия",
    submenu: ["Медицина", "Детям", "Транспорт"],
  },
  {
    menu: "Красота и восстановление",
    submenu: ["Транспорт", "Развлечения", "Мероприятия"],
  },
];
